import React from 'react';

const AboutPage = (props) => {

    return (
        <div className="flex-auto pa2 f5 tl">
            <p>Коллектив  <b>ООО «ТК «ГИПЕРСНАБ»</b> представляет электротехническую
                продукцию различных торговых марок в оптовом и мелкооптовом сегменте.</p>
            <p>Мы преднамеренно указываем лишь самые важные характеристики изделий,
                не вдаваясь в детали и не указывая производителей. В поисках наилучшего соотношения качества и цены
                перечень наших поставщиков постоянно расширяется, и совершенству в этом не существует предела.</p>
            <p>Нашей главной задачей является обеспечение покупателей наиболее востребованными позициями из <u>наличия на складе</u>.
                Никаких «перемещений» и ожиданий: либо есть, либо нет.</p>
            <p>В нашем лице Вы найдёте надёжного партнёра по следующим причинам:</p>
            <ul>
                <li>стопроцентная актуальность остатков;</li>
                <li>идентификация покупателя по ИНН с возможностью выставления счета на Вашу организацию непосредственно
                    с нашего сайта;</li>
                <li>самовывоз в день возникновения потребности. Информация о зачислении денежных средств поступает мгновенно,
                    и мы сразу же отправляем заказ на сборку.</li>
            </ul>
            <p>Верим, что Ваше сотрудничество с нами превзойдёт самые высокие ожидания!</p>
        </div>
    )
};

export default AboutPage;