import React from 'react';

const AboutPage = (props) => {

    return (
        <div className="flex-auto pa2 f5 tl">
            <p>Коллектив<strong>&nbsp;ООО «Гиперснаб»&nbsp;</strong>представляет
                продукцию торговой марки<strong>&nbsp;TDM ELECTRIC&nbsp;</strong>в оптовом и мелкооптовом сегменте.
                Мы принимаем платежи только по безналичному расчету.
            </p>
            <br></br>
            <p>Наша компания преднамеренно не
                перегружает Вас информацией о характеристиках товара и не вынуждает заполнять объёмных
                регистрационных форм. Наша миссия – обеспечить простой и быстрый доступ к продукции
                <strong>&nbsp;TDM ELECTRIC</strong>.</p>
            <br></br>
            <p>В нашем лице Вы найдёте надёжного партнёра по следующим причинам:</p>
            <ul>
                <li>стопроцентная актуальность остатков компании TDM;</li>
                <li>идентификация покупателя по ИНН с возможностью выставления счета на Вашу организацию без
                    участия людей;
                </li>
                <li>индивидуальный подход к каждому покупателю.</li>
            </ul>
            <br></br>
            <p>Чтобы обеспечить Вашу потребность в продукции<strong>&nbsp;TDM ELECTRIC&nbsp;</strong>в
                полном объёме, у нас имеется предостаточно технических и человеческих ресурсов. Верим, что
                процессе нашего сотрудничества Вы будете испытывать только радость и удовлетворение.
            </p>
        </div>
    )
};

export default AboutPage;