import React from 'react';

const AboutPage = (props) => {

    return (
        <div className="flex-auto pa2 f5 tl">
            <p>Коллектив  <b>ООО «ТК «ГИПЕРСНАБ»</b> представляет электротехническую
            продукцию различных торговых марок в оптовом и мелкооптовом сегменте.
            Легенды о молодых, динамично развивающихся компаниях, которые являются
            лидерами своей отрасли и дистрибьюторами всея Руси, мы оставим для конкурентов.</p>
            <p>Мы преднамеренно указываем лишь самые важные характеристики изделий,
            не заостряя внимания на деталях и не указывая производителей. Это
            обусловлено тем, что в поисках наилучшего соотношения качества и цены
            перечень наших поставщиков постоянно расширяется, и совершенству в этом не существует предела.</p>
            <p>Своей главной задачей мы видим обеспечение покупателей наиболее
            востребованными позициями из наличия на складе. Никаких «перемещений» и ожиданий: либо есть, либо нет.</p>
            <p>В нашем лице Вы найдёте надёжного партнёра по следующим причинам:</p>
            <ul>
                <li>стопроцентная актуальность остатков;</li>
                <li>идентификация покупателя по ИНН с возможностью выставления счета на Вашу организацию без участия человека;</li>
                <li>самовывоз в день возникновения потребности. Мы мгновенно
            получаем информацию о поступлении денежных средств, и отправляем заказ на сборку.</li>
            </ul>
            <p>Верим, что Ваше сотрудничество с нами превзойдёт самые высокие
            ожидания!</p>
        </div>
    )
};

export default AboutPage;